module.exports = [{
  "name": "娱乐明星",
  "list": ["港台东南亚明星", "内地明星", "韩国明星", "日本明星", "时尚人物", "欧美明星", "主持人", "其他娱乐明星", "娱乐明星话题", "导演", "戏曲曲艺明星", "2012中国好声音", "音乐制作人", "其他粉丝组织", "明星官方吧"]
}, {
  "name": "电视节目",
  "list": ["内地综艺", "台湾综艺", "韩国综艺", "时尚·生活服务", "体育运动·健身", "财经·职场", "新闻资讯", "音乐·文艺", "电视台及频道", "其他节目及话题", "科教记录·社会与法", "少儿·教育", "广播电台"]
}, {
  "name": "电视剧",
  "list": ["韩国电视剧", "香港电视剧", "美剧", "日本电视剧", "内地电视剧", "台湾电视剧", "东南亚电视剧", "其他地区电视剧", "电视剧角色", "电视剧话题"]
}, {
  "name": "电影",
  "list": ["香港电影", "欧美电影", "内地电影", "韩国电影", "日本电影", "台湾电影", "电影话题", "东南亚电影", "其他地区电影"]
}, {
  "name": "文学",
  "list": ["严肃小说", "中国古代作家", "中国当代作家", "中国近现代作家", "传统武侠小说", "儿童文学", "其他小说作品", "军事·历史小说", "古典文学", "古言小说", "外国作家", "外国文学", "奇幻·玄幻小说", "当代其他文学作品", "悬疑·推理小说", "文学人物", "文学期刊", "文学话题", "游戏小说", "灵异·超能力小说", "科幻小说", "近现代文学作品", "都市·言情小说"]
}, {
  "name": "生活家",
  "list": ["DIY", "摄影", "画画", "旅行", "奢侈品", "手绘", "意境", "古玩", "模型", "彩票", "茶", "车", "创作", "二手", "交流", "经验", "花", "植物", "家居", "小而美", "理财", "投资", "职场", "多肉植物", "手工", "冷门收藏", "甜品", "美食", "购物", "变美", "留学移民", "文玩"]
}, {
  "name": "闲·趣",
  "list": ["萌宠", "喵星人", "萝莉", "童年", "汪星人", "正太", "爆料", "吐槽", "内涵", "恐怖", "重口味", "星座"]
}, {
  "name": "游戏",
  "list": ["客户端网游", "桌游", "游戏角色", "网页版网游", "手机游戏", "小游戏", "单机游戏", "掌机游戏", "电视游戏", "其他游戏及话题"]
}, {
  "name": "动漫宅",
  "list": ["推理", "声优", "COS", "日本动漫", "国产动漫", "欧美动漫", "少男漫", "暴走漫画", "耽美漫画", "少女漫画", "搞笑漫画", "科幻系", "冒险", "青春恋爱", "热血动漫", "同人", "手办"]
}, {
  "name": "追星族",
  "list": ["偶像明星", "韩饭", "娱乐八卦", "欧美明星", "港台明星", "内地明星", "球星", "篮球明星", "笑星", "乐队", "时尚明星", "主持人", "声优控", "帅大叔", "日饭"]
}, {
  "name": "工农业产品",
  "list": ["其他工农业产品及话题", "农林牧渔", "包装/印刷/纸业", "医疗器械", "安全防护", "机械设备", "电子电工", "纺织/化工/化学品", "能源/冶金/建材"]
}, {
  "name": "音乐",
  "list": ["内地流行音乐", "港台流行音乐", "日本流行音乐", "韩国流行音乐", "欧美流行音乐", "摇滚音乐", "古典音乐&轻音乐", "少儿歌曲", "民歌", "乐器", "音乐话题", "其他地区流行音乐"]
}, {
  "name": "体育",
  "list": ["nba球队及赛事", "中国足球俱乐部及赛事", "台球", "赛车", "田径", "田径明星", "英国足球俱乐部及赛事", "西班牙足球俱乐部及赛事", "德国足球俱乐部及赛事", "意大利足球俱乐部及赛事", "法国足球俱乐部及赛事", "足球明星", "篮球明星", "网球明星", "体操明星", "台球明星", "篮球国家队、协会及赛事", "cba球队及赛事", "电子竞技及选手", "排球", "排球明星", "棋牌类", "武术搏击", "水上运动", "水上运动明星", "冬季项目明星", "冰上运动", "乒羽明星", "休闲体育", "舞蹈", "乒羽·网球", "赛车明星", "足球国家队及协会", "体育相关话题", "体育记者及媒体", "其他体育明星", "其他体育项目及赛事", "其他足球俱乐部及赛事"]
}, {
  "name": "高等院校",
  "list": ["北京院校", "山东院校", "江苏院校", "四川院校", "湖北院校", "河北院校", "安徽院校", "陕西院校", "浙江院校", "辽宁院校", "湖南院校", "福建院校", "江西院校", "重庆院校", "广东院校", "河南院校", "山西院校", "上海院校", "黑龙江院校", "天津院校", "吉林院校", "广西院校", "云南院校", "甘肃院校", "内蒙古院校", "贵州院校", "海南院校", "新疆院校", "宁夏院校", "港澳台院校", "海外院校", "青海院校", "西藏院校", "学校话题", "校园青春"]
}, {
  "name": "中小学",
  "list": ["广东中小学", "上海中小学", "云南中小学", "北京中小学", "内蒙古中小学", "吉林中小学", "四川中小学", "天津中小学", "安徽中小学", "山东中小学", "山西中小学", "广西中小学", "新疆中小学", "江苏中小学", "江西中小学", "河北中小学", "河南中小学", "浙江中小学", "海南中小学", "湖北中小学", "湖南中小学", "福建中小学", "贵州中小学", "辽宁中小学", "重庆中小学", "陕西中小学", "黑龙江中小学", "宁夏中小学", "西藏中小学", "青海中小学", "甘肃中小学", "其他地区中小学及话题"]
}, {
  "name": "地区",
  "list": ["山东", "河北", "河南", "山西", "江苏", "辽宁", "四川", "广东", "黑龙江", "陕西", "安徽", "浙江", "江西", "吉林", "内蒙古", "湖北", "福建", "甘肃", "海外", "湖南", "贵州", "北京", "云南", "广西", "天津", "重庆", "上海", "宁夏", "新疆", "青海", "海南", "港澳台", "西藏", "其他地区及话题"]
}, {
  "name": "人文自然",
  "list": ["艺术", "军事", "历史", "自然", "鉴赏收藏", "民族文化", "语言文化", "动植物", "姓氏文化", "社会科学话题", "其他人文话题", "其他自然话题"]
}, {
  "name": "探索者",
  "list": ["辩证", "地理", "方言", "攻略", "建筑", "教学", "冷门", "点评", "物理", "心理学", "大自然", "科学", "信仰", "修炼", "宗教研究", "神秘行为"]
}, {
  "name": "生活",
  "list": ["休闲活动", "兴趣收藏", "贴图", "宠物", "娱乐八卦", "星座运势", "旅游", "时尚美容", "饮食", "杂志期刊", "母婴", "节日", "健康保健", "原创音视频话题", "其他生活话题"]
}, {
  "name": "生活用品",
  "list": ["个护化妆", "交通工具、配件及设施", "汽车及配件", "医药保健", "家居用品", "文教·体育·娱乐和工美用品", "服装服饰", "箱包配饰", "食品饮料", "其他生活用品及话题"]
}, {
  "name": "商业服务",
  "list": ["交通运输", "商务服务", "开采·加工", "生活服务", "网络通信服务", "其他类型服务"]
}, {
  "name": "情感",
  "list": ["恋爱", "年代秀", "婚姻家庭", "女性话题", "感情文化", "其他情感话题"]
}, {
  "name": "电脑数码",
  "list": ["手机", "数码家电", "电脑及硬件", "电脑数码话题"]
}, {
  "name": "社会",
  "list": ["公益慈善", "医疗机构", "社会事件及话题", "社会机构", "职业话题"]
}, {
  "name": "教育培训",
  "list": ["培训机构", "基础教育", "外语学习", "教育话题", "留学", "职业技能考试与培训", "高等教育"]
}, {
  "name": "历史人物",
  "list": ["中国古代历史人物", "中国近现代历史人物", "历史人物话题", "外国历史人物"]
}, {
  "name": "当代人物",
  "list": ["其他当代人物", "商业人物", "当代军事政治人物", "当代社会科学人物", "当代自然科学人物", "当代艺术人物", "热点新闻人物"]
}, {
  "name": "科学技术",
  "list": ["互联网产品及话题", "程序设计", "自然科学话题", "计算机软件", "其他科技话题", "其他计算机相关"]
}, {
  "name": "金融",
  "list": ["B股", "基金", "期货/权证", "沪市A股", "深市A股", "金融组织机构", "其他金融服务及产品"]
}, {
  "name": "企业",
  "list": ["美容保健", "互联网企业", "交通运输、仓储和邮政业", "企业话题", "餐饮美食", "农林牧渔", "包装/印刷/纸业", "医药保健企业", "商务服务业", "家居用品", "建筑业", "房地产", "批发零售业", "数码家电", "娱乐休闲", "服装服饰企业", "机械设备", "汽车制造业", "生活服务业", "IT行业", "商场购物", "纺织/化工/化学品", "能源/冶金/建材", "其他类型企业", "食品饮料企业"]
}];